الفريق الأول : شركة رمو ذات الشخص الواحد محدودة المسؤولية 
مسجلة في السجل التجاري رقم 19705
لعام 2022
صاحبة العلامة التجارية فليت
مركزها الرئيسي : دمشق برامكة جانب مركز MTN المكتب المرن غرفة رقم 4 مكتب رقم 9 عقار 1/1279 قنوات جادة
 الفريق الثاني : السيد ….....................بن……………… والدته  …..…..  تولد            القيد                           هوية                     \                       تاريخ المنح   -   -   والمتخذة موطناً مختاراً لضرورات تنفيذ هذا العقد  في ………………………..
    •  المقدمة :
لقد اعتمدت شركة فليت ولضمان معرفة الأطراف المتعاقدة معها بالمصطلحات القانونية المعتمدة لديها على تزويدهم  بالمعاني القانونية المعتمدة والتي تضمن المعرفة التامة للأطراف بسياسات الشركة وارشادات العمل وشروط التعاقد مع شركة فليت حيث تتضمن هذه الإتفاقية على تعريفات أساسية والمصطلحات القانونية المستخدمة والمعترف عليها قانونياً لدى شركة فليت والتي تمكن الأطراف المتعاقدة مع شركة فليت من معرفة تلك المصطلحات وارشادات العمل وكيفية الوصول الموجزة بما يلي :
    • البند الأول 
    • تعريفات أساسية: 
    • العميل : هي شركة النقل أو مكتب التكسي التي تعاقدت معها شركة فليت والذي يتيح العقد المبرم بين الطرفين استخدام التطبيق الخاص بشركة فليت والمرخص أصولاً من الجهات المختصة والمحمي بموجب القوانين والأنظمة النافذة في الجمهورية العربية السورية ويحدد العقد المبرم بين الفريقين الية التحصيل وشروط الخدمة ومدة التعاقد بين الفريقين
    • السائق : هو الشخص المتعاقد مع شركة فليت إمابشكل مباشر أو مع الشركة المستفيدة من الخدمة ( مكتب التكسي ) والذي يحمل شهادة السوق المعتمدة ولديه الخبرة اللازمة بقيادة المركبات والذي يترتب عليه التقيد التام بقوانين الشركة والأنظمة المعمول بها في الجمهورية العربية السورية ويترتب عليه الاتزام التام بشروط التعاقد مع شركة فليت  ويتحمل أي مسؤولية ناتجة عن الاخلال بشروط التعاقد وتقديم الخدمة إلى العميل  أو شركة فليت أو مخالفة القوانين الخاصة بأنظمة السير والمتعلقة بقيادة المركبات 
    • المستخدم : هو الشخص ( الزبون ) أو الجهة الراغبة بالاستفادة من خدمات شركة فليت لتوصيله أو توصيل حاجياته للوجهة المراد توصيله لها من خلال استخدام التطبيق الخاص بشركة فليت مقابل مبلغ مادي يتم الاتفاق عليه من خلال التطبيق
    • تطبيق السائق " يعني تطبيق الهاتف المحمول الخاص بشركة فليت الذي يمكّن  من خلاله الوصول إلى خدمات فليت من قبل المستخدم بغرض توفير خدمات النقل  ، وفقًا لما قد يتم تحديثه أو تعديله بواسطة فليت وفقًا لتقديرها من وقت لآخر.
    • معرف السائق يعني مفتاح التعريف وكلمة المرور الذي قامت شركة فليت ببرمجته وتخصيصه للسائق والذي يمكّن السائق من استخدام التطبيق والوصول إليه.
    • لوحة التحكم: يعني لوحة خاصة بالعميل (المكتب) التي من خلالها يتم إدارة جميع الرحلات و السائقين من قبل المكتب والإشراف عليها.
    • الأجرة : هو المبلغ المالي الذي الذي يقوم المستخدم بدفعه لقاء خدمة التوصيل المتفق عليها بين الزبون والسائق أو الشركة المستفيدة من الخدمة  ( العميل ) والتي تعود للسائق أو الشركة المستفيدة المتعاقدة مع فليت 
    • رسوم الخدمة  : هو النسبة المئوية من الأجرة الناتجة عن تأدية خدمة التوصيل المتفق عليها بين المستخدم العميل أو السائق والتي تعود عائديتها لشركة فليت 
    • مسار الخدمة يعني مسار الرحلة التي تم الاتفاق عليها والوجهة التي يطلبها الزبون ضمن مناطق الجمهورية العربية السوريةأو خارجها حيث يتم تمكين الشركة المستفيدة  أوالسائقين من تقديم خدمات النقل من خلال تطبيق فليت ومعرفة مسار الرحلة من خلال لوحة التحكم المربوطة مع شركة فليت ومكتب التاكسي ( العميل )
    • خدمات فليت :هي الخدمات الإلكترونية المقدمة عبر منصة التكنولوجيا الرقمية المبرمجة من قبل فليت ، تشمل خدمات فليت هذه وتضمن الوصول إلى تطبيق السائق والبرامج والمواقع الإلكترونية وخدمات الدفع ذات الصلة بشركة فليت
    • معلومات المستخدم تعني قاعدة البيانات وكافة المعلومات المتعلقة  بالمستخدم التي يتم توفيرها للعميل أو السائق فيما يتعلق بطلب توصيل  هذا المستخدم واستخدامه لخدمات النقل المبرمجة على تطبيق فليت ، والتي قد تتضمن اسم المستخدم ومكانه تواجده والوجهة التي يريد الوصول اليبهاوموقع الالتقاط ومعلومات الاتصال والصور.....الخ
    • المركبة : تعني  وسيلة النقل ( السيارة )المستخدمة في عملية التوصيل والنقل والتي تقوم بايصال المستخدم لخدمات فليت والتي يجب أن تفي بمتطلبات والشروط لشركة فليت والمتوافقة مع القانون رقم 16 لعام  2022 الخاص بتقديم خدمة نقل الركاب
    • استخدام خدمات فليت:
    • هوية السائق:  تقوم شركة فليت  من خلال مبرمجي تطبيق فليت ببرمجة  معرف سائق لكل سائق والتي تتضمن المعلومات عن السائق والمركبة والذي يوفر خدمات النقل لتمكين العميل وكل زبون من الوصول إلى تطبيق Driver App واستخدامه وفقًا لهذه الاتفاقية. 
    • من خلال هذه الاتفاقية يلتزم العميل ويتعهد على أنه سيحافظ وبشكل تام ، وأنه سيضمن أن السائقين التابعين له  أنهم سيحتفظون بمعرفات السائقين المبرمجة من قبل فليت بسرية تامة ولن يشاركوا معرفات السائق مع أي طرف ثالث غير السائق المرتبط بمعرف السائق هذا لغرض توفير خدمات النقل.
    •  يترتب على العميل  أو السائق على الفور بإخطار شركة فليت بأي اختراق أو استخدام غير لائق أو إفشاء لمعرف السائق أو تطبيق السائق. 
   
    • البند الثاني آلية العمل :
    • تقوم شركة فليت بشرح الية العمل بتطبيقها وفق الألية التالية:
عندما يكون تطبيق السائق نشطًا أي مفعلاً على جهازه ، قد تظهر طلبات المستخدم الخاصة بخدمات النقل للسائق عبر تطبيق Driver إذا كان السائق متاحا وعلى مقربة من المستخدم. إذا وافق السائق إما بشكل مباشر أو من خلال العميل التابع لشركة فليت على طلب المستخدم لخدمات النقل ، فستوفر خدمات فليت معلومات المستخدم معينة لهذا السائق عبر تطبيق السائق ، بما في ذلك معلومات المستخدم الأولى الاسم وموقع الالتقاط والوجهة المراد توصيله اليهاو سيحصل السائق على الوجهة من المستخدم ، إما شخصيًا أو من تطبيق السائق
 إذا اختار المستخدم إدخال هذه الوجهة عبر تطبيق الهاتف المحمول الخاص بشركة فليت حيث أنه و بمجرد قبول السائق للطلب ،سوف يظهر معلومات السائق بما في ذلك الاسم الأول للسائق ، ومعلومات الاتصال ، واسم العميل ، والصورة والموقع ، وموديل مركبة السائق. 
    • يلتزم للعميل( المكتب ) ويتوجب عليه أن يضمن عدم قيام جميع السائقين العائدين  إليه ، بالاتصال بأي من المستخدمين أو استخدام البيانات الشخصية الخاصة لأي مستخدم لأي سبب بخلاف أغراض الوفاء بخدمات النقل. فيما بين فليت والعميل أو السائق 
واجبات العميل ( المكتب )
يجب على العميل توفير جميع المعدات والأدوات والمواد الأخرى اللازمة ، على نفقة العميل الخاصة ، اللازمة لأداء خدمات النقل.أو تلك التي تتطلبها أية قوانين صادرة أو ستصدر من وزارة النقل كأنظمة واجهزة GPRSوما شابهأو 
    • علاقة العميل مع المستخدمين: ان استخدام كل من العميل والزبون لتطبيق  فليت يخلق علاقة تجارية قانونية ومباشرة بين العميل أو السائق والزبون. و لا تتحمل فليت اية مسؤولية عن أفعال السائقين الذين يعملون تحت سلطة العميل أو أي شيء غير قانوني  يتعلق بأنشطة العميل أو السائق أو أي مركبة. بحيث يتحمل العميل أو السائق وحده المسؤولية عن أي التزامات أو مسؤوليات تجاه المستخدمين أو الأطراف الثالثة تنشأ عن تقديمه لخدمات النقل
    • يتوجب على كل العميل وعلى كل سائق يعمل لديه اتخاذ كافة الإجراءات التي تحمي المركبة والمستخدم وتتوافق مع الأنظمة والقوانين المعمول بها في الجمهورية العربية السورية ويعتبران هما المسؤولين الوحيدين عن أي خرق أو اخلال يتعلق بذلك
    • يعطي العميل الصلاحية  والأحقية لشركة فليت الإفصاح عن معلومات الاتصال الخاصة بالعميل و السائق للمستخدم  بما في ذلك اسم العميل أو السائق ونوع السيارة 
    • يتوجب على العميل أو السائق الذي يعمل لديه وبعد التأكد من تسجيل الطلب ،نقل جميع المستخدمين مباشرة إلى وجهتهم المحددة ، وفقًا لرغبة المستخدم ، دون أي توقف ما لم يطلب المستخدم ذلك من السائق وفي حال كانت مدة التوقف تتجاوز مدة الخمس دقائق اعلام شركة فليت بذلك

    • علاقة العميل ( المكتب )بشركة فليت :
    • إن تزويد فليت للعميل ببرنامج Driver App وخدمات فليت يُنشئ علاقة عمل قانونية ومباشرة بين فليت والعميل. بحيث يكون أساس هذه العلاقة التزام العميل الكامل بأنظمة العمل لشركة فليت والنسبة المتفق من قيمة الطلب المالية لصالح شركة فليت مقابل اتاحة فليت الفرصة للعميل بالانتشار الأوسع من خلال استخدام تطبيقها  مع الالتزام تام من العميل بكافة التعليمات والأنظمة التي تنظم عمل شركة فليت  وبالأنظمة والقوانين المعمول بها في الجمهورية العربية السورية  
    • علاقة العميل بالسائقين: يتحمل العميل وحده المسؤولية عن أي التزامات أو مسؤوليات تجاه السائقين تنشأ عن علاقته بسائقيه بما في ذلك توفير خدمات النقل
    • يترتب على العميل وحده الإشراف على السائقين ويلتزم هو وسائقيه بجميع القوانين المعمول بهافي الجمهورية العربية السورية 
    • كما يتحمل العميل ويعتبر مسؤول في جميع الأوقات عن أفعال واخطاء السائقين تجاه المستخدمين وفليت وتترتب عليه كافة السؤوليات المدنية والجزائية عن تلك الأفعال أو الأخطاء دون اية مسؤولية مترتبة على شركة فليت كونها تقدم فقط التطبيق الالكتروني اللازم لتخديم كل  المستخدم وتضمن العمل بشكل الواسع للعميل أو السائق 
    • يجب على العميل أن يطلب من كل سائق الدخول في ملحق السائق والعقد المبرم مع فليت والذي قد يتم تحديثه من وقت لآخر ويجب أن يقدم نسخة من كل عقد أو ملحق تم توقيعه مع السائق  إلى فليت
    • تقييم الخدمة 
    • أ- بعد  أن يتم الانتهاء من تقديم خدمة التوصيل، سيُطلب من المستخدم من خلال تطبيق فليت للهاتف المحمول تقديم تقييم جودة خدمات النقل للعميل والسائق ، كما يمكن وبشكل اختياري ، تقديم تعليقات أو ملاحظات حول خدمات النقل المقدمة من العميل والسائق ويحظر على اي مستخدم أوالعميل أو السائق نشر ايه تعليقات مسيئة أو شتم أو سب أو قدح تحت طائلة الملاحقة القانونيةوفق قوانين الجريمة المعلوماتية والقوانين المتعلقة بهذا الشأن  
    • يتعهد العميل ببذل قصارى جهده لتلبية رغبة فليت في أن يتمكن المستخدمون من الوصول إلى خدمات عالية الجودة عبر تطبيق الهاتف المحمول الخاص بشركة فليت. من أجل الاستمرار في الحصول على حق الوصول إلى تطبيق السائق وخدمات فليت ،
    • يجب على كل سائق الاخذ بعين الاعتبار مستوى تقييمه على التطبيق من قبل الزبائن والركاب والحفاظ على تقييم جودة الخدمة التي يقدمها ،وان التقييمات من قبل المستخدمين دور حاسم وأساسي لاستمراره في العمل لذلك عليه ان يتجاوز الحد الأدنى لمتوسط التقييم المقبول الذي تحدده فليت للعميل والسائقين العاملين لديه والسائقين المستقلين وفي حال انخفاض جودة خدمة النقل التي تقدم من قبل العميل والسائق عن الحد الأدنى لمتوسط التقييم سوف تخطر فليت العميل والسائق وفقاً لتقدير إدارة فليت وتخضعهم لفترة زمنية محدودة لرفع مستوى التقييم إلى أعلى من الحد الأدنى لمتوسط التقييم ، وفي حال لم يقم السائق برفع متوسط تقييمه عن الحد الأدنى لمتوسط التقييم خلال الفترة الزمنية المسموح بها تحتفظ فليت بالحق في الغاء تفعيل وصول هذا السائق إلى التطبيق وخدمات فليت لفترة مؤقتة أو دائمة ، وعليه وفي حال الفشل المتكرر للسائق في تلبية طلبات المستخدمين وتقديم الخدمة بالشكل الأمثل المطلوب وإذا لم يقم العميل باستبدال السائق لتقديم خدمات النقل بالجودة المطلوبة وتقديم اسم السائق الجديد بالمواصفات المطلوبة فستقوم فليت بإلغاء وصول السائق إلى تطبيقها بشكل نهائي 
    •  تحتفظ فليت  بالأحقية الكاملة في استخدام ومشاركة وعرض تقييمات وتعليقات السائق والمستخدم بأي طريقة فيما يتعلق بأعمال فليت دون موافقة العميل أو السائق المعني. ، بشرط أن تحتفظ فليت بالحق في تعديل أو إزالة التعليقات في حالة احتواء هذه التعليقات على بذاءات أو محتوى مرفوض آخر ، يتضمن اسم فرد أو معلومات شخصية أخرى ، أو ينتهك أي قوانين خصوصية ، أو قوانين أخرى معمول بها ، أو سياسات شركة فليت مع الاحتفاظ بحق فليت بالملاحقة القانونية إذا كان من شأن هذا الانتهاك ان يشكل جرم جزائي أو يرتب مسؤولية مدنية.
    • الخدمات المستندة الى الموقع: 
    • يترتب  على العميل تقديم معلومات الموقع الجغرافي لكل سائق إلى خدمات فليت عبر التطبيق من أجل تقديم خدمات النقل ويجب عليه إبلاغ كل سائق والحصول على موافقته  على ما يلي :
    • أ – يجب ان يكون السائق على معرفة تامة بأنه ستتم مراقبة معلومات الموقع الجغرافي للسائق وتعقبها بواسطة خدمات فليت عندما يتم تسجيل دخول السائق إلى تطبيق السائق ومتاح لتوفير النقل الخدمات ، أو عندما يقدم السائق خدمات النقل سيتم عرض الموقع التقريبي لمركبة السائق للمستخدم قبل وأثناء توفير خدمات النقل لهذا المستخدم. بالإضافة إلى ذلك ، يجوز لـ فليت مراقبة معلومات الموقع الجغرافي للسائق وتتبع مسار الرحلة ومشاركتها التي حصلت عليها من خلال التطبيق وجهاز السائق
    • السائقون و المركبات:
    • الشروط الواجب توفرها في السائق :
    • يجب على كل سائق أن تكون لديه رخصة قيادة سارية ومتوافقة مع نوعية المركبة التي يقودها و جميع التراخيص والتصاريح والموافقات المطبقة و الضرورية لتقديم خدمات نقل الركاب  في الجمهورية العربية السورية 
    • يجب على جميع العملاء والشركات المتعاقدة مع فليت تأمين سائقين يمتلكون المستوى المناسب من التدريب والخبرة والتجربة لتقديم خدمات النقل بطريقة مهنية  وباحترافية عالية 
    • يتوجب على العملاء والسائقين الحفاظ على مستويات عالية من اللياقة واللباقة في التعامل ويجب  على كل سائق أن يخضع  ومن وقت لآخر لتقييم عمله ومدى رضا المستخدمين على حرفيته في القيادة وحسن التعامل حتى يتأهل هذا السائق لتقديم خدمات النقل ويظل مؤهلاً لتقديمها. بالإضافة إلى ذلك ، إذا كان العميل  أوالسائق يستخدم تطبيق فليت لتقديم خدمات النقل بالتزامن مع تشغيل سيارات أجرة أخرى لا تستخدم تطبيق فليت، يجب على هذا العميل أو السائق الامتثال لجميع القوانين المعمول بها فيما يتعلق بذلك.ودون أي تعارض مع تقديم خدمة فليت على أن فليت تحتفظ بالحق ، في أي وقت وفقًا لتقديرها وحدها ، في إلغاء تنشيط أو تقييد السائق بطريقة أخرى من الوصول إلى تطبيق السائق أو خدمات فليت أو استخدامه إذا فشل العميل أو هذا السائق في تلبية المتطلبات المنصوص عليها في هذا الاتفاقية .

    • شروط المركبة :
    • يجب أن تكون المركبة مسجلة بشكل صحيح ومرخصة للعمل كمركبة نقل ركاب في الجمهورية العربية السورية وأن تكون مملوكة أو مؤجرة من قبل العميل ، أو بأي طريقة أخرى في حيازة العميل القانونية المتوافقة مع احكام القانون رقم 16لعام 2022
    • يجب ان تكون المركبة مناسبة لأداء خدمات نقل الركاب المنصوص عليها في هذه الاتفاقية ؛ 
    • يجب أن تكون المركبة صالحة للعمل  بشكل جيد، بما يتوافق مع معايير السلامة والأمان  ،وأن يتم المحافظة على نظافتها الداخلية والخارجية   
    • التوثيق: 
    • يحق لشركة فليت ولضمان امتثال العميل وكل من السائقين التابعين له لجميع المتطلبات الواردة  أعلاه الاحتفاظ بنسخ عن التراخيص والموافقات والتصاريح ، ويجب على العميل تزويد فليت بنسخ مكتوبة من جميع هذه التراخيص. والتصاريح والموافقات والتسجيلات والشهادات قبل توفير العميل والسائقين لأي من خدمات النقل. بعد ذلك. يحق لشركة فليت ، بناءً على الطلب ، مراجعة هذه التراخيص والتصاريح والموافقات والتسجيلات والشهادات من وقت لآخر ، ويشكل فشل العميل في توفير أو الحفاظ على أي مما سبق انتهاكًا ماديًا لهذه الاتفاقية.
    •  تحتفظ فليت بالحق في التحقق بشكل مستقل من وثائق العميل وأي من وثائق السائق من وقت لآخر بأي طريقة تراها  مناسبة وفقًا لتقديرها المعقول وموافقة العميل ، وتقر وتضمن أنها حصلت على موافقة من لكل سائق من سائقيها ، لشركة فليت  لإجراء هذا التحقق.  

    • الشروط المالية:

    • حساب الأجرة ودفع العميل: يحق للعميل تحصيل أجرة  النقل المكتملة المقدمة إلى المستخدم والتي يتم الحصول عليها عبر خدمات تطبيق فليت حيث يتم حساب هذا السعر بناءً على مبلغ الأجرة الأساسي المتناسب مع المسافة على النحو المحدد بواسطة فليت باستخدام الخدمات المستندة إلى الموقع التي تم تمكينها من خلال الجهاز أو المبالغ الزمنية . كما يحق للعميل أيضًا فرض رسوم على المستخدم مقابل أي تكاليف يتم تكبدها أثناء تقديم خدمات النقل ، إن وجدت وتكون نسبة فليت من تلك الأجرة محددة بنسبة 10% من قيمة الطلب
    • يجب أن يكون المبلغ التي يتم دفعه المستخدم عن طريق تطبيق فليت هو نفسه الذي يدفعه المستخدم مباشرة إلى العميل. بالإضافة إلى ذلك ، ، فإن الأجرة هي مبلغ موصى به ، والغرض الأساسي من السعر المرتب مسبقًا هو العمل كمبلغ افتراضي في حالة عدم تفاوض العميل على مبلغ مختلف في حال حدوث أية تغييرات اثناء الرحلة بعد موافقة فليت على المبلغ المتفاوض عليه الكترونياً ومن خلال التطبيق

    • التغييرات في حساب الأجرة: 
    • تحتفظ فليت بالحق في تغيير حساب الأجرة في أي وقت وفقًا لتقديرها بناءً على عوامل السوق المحلية ، وسوف تقدم فليت إشعارًا إلى العميل في حالة حدوث مثل هذا التغيير الذي قد يؤدي إلى تغيير في السعر المتفق عليه
    • يعتبر استمرار استخدام خدمات فليت بعد أي تغيير في حساب الأجرة بمثابة موافقة العميل على هذا التغيير. مع أحقية العميل بتغيير حساب الأجرة وذلك بعد مراسلة ادارة الشركة واخذ موافقتها على تغيير السعر تبعا لتغيرات السوق المحلية وتغيبر باسعار اللمشتقات النفطية وتواجدها بالتنسيق الكامل مع فليت
    • تعديل الأجرة: تحتفظ فليت بالحق في ضبط الأجرة على سبيل المثال ، اتخذ السائق مسارًا غير فعال ، أو فشل السائق في إنهاء حالة معينة من خدمات النقل بشكل صحيح في تطبيق السائق ، أو ي حال وجود خطأ تقني في خدمات فليت ، وما إلى ذلك ، تقوم شركة فليت بتخفيض الأجرة أو  رفعها أو إلغائها حسب ما ترتئيه ادارة الشركة.
    • رسوم الخدمة:  يوافق العميل على دفع رسوم خدمة فليت لكل أساس معاملة خدمات النقل محسوبة كنسبة مئوية من الأجرة محددة بنسبة 10% بغض النظر عن أي أجرة متفاوض عليها على النحو المقدم إلى العميل عبر البريد الإلكتروني أو إتاحته إلكترونيًا بطريقة أخرى بواسطة تطبيق فليت من وقت لآخر و سيتم احتساب الضرائب وفرضها على الأجرة ، ويجب على فليت حساب رسوم الخدمة بناءً على السعر شاملاً هذه الضرائب. 
    • تحتفظ فليت بالحق في تغيير رسوم الخدمة في أي وقت وفقًا لتقدير فليت بناءً على عوامل السوق المحلية ، وسوف تقدم فليت إشعارًا إلى العميل في حالة حدوث مثل هذا التغيير. وان الاستمرار في استخدام خدمات فليت بعد أي تغيير من هذا القبيل في الخدمة  تعتبر بمثابة موافقة العميل على هذا التغيير. 
    • رسوم الإلغاء: يقر العميل ويوافق على أنه يجوز للمستخدمين اختيار إلغاء طلبات خدمات النقل التي تم قبولها من قبل السائق إما بشكل مباشر أو عن طريق التطبيق الخاص بشركة  فليت في أي وقت قبل وصول السائق للمستخدم في حالة قيام المستخدم بإلغاء طلب مقبول لخدمات النقل ، فقد تفرض  فليت على المستخدم رسوم إلغاء نيابة عن العميل.  تعتبر أجرة خدمات النقل الملغاة لغرض التحويل إلى العميل بموجب هذه الاتفاقية حيث يقر الطرفان بأن رسوم الإلغاء هذه ، هي مبلغ  محدد من إدارة فليت،   وان فرض رسوم فرض لغاية تعويض العميل والسائق وشركة فليت عن الوقت والتكاليف التي تكبدتها فليت لقاء الغاء الطلب ويمكن في حالات استثائية زيادة الرسم أو انقاصه حسب كل حالة بعد اطلاع العميل او السائق لشركة فليت على المعطيات واخذ موافقتها 

    • الإيصالات: 
    • للوصول إلى مستوى احترافي في تقديم الخدمة عمدت فليت للتفرد بتقديم نظام لتسليم الإيصالات إلى مستخدمي خدمات النقل المقدمة. عند الانتهاء من خدمات النقل للمستخدم من قبل السائق ،. يتم تقديم هذه الإيصالات أيضًا عبر البريد الإلكتروني أو البوابة الإلكترونية المتاحة للعميل أو خدمات فليت تشمل الإيصالات تفاصيل المبالغ التي يتم تحصيلها من المستخدم لخدمات النقل وقد تتضمن معلومات محددة عن العميل والسائق المطبق ، بما في ذلك اسم  العميل ومعلومات الاتصال واسم السائق ، بالإضافة إلى خريطة المسار الذي سلكه سائق. يجب على العميل إبلاغ السائقين بأنه يجب تقديم أي تصحيحات على إيصال المستخدم لخدمات النقل إلى فليت كتابيًا في غضون ثلاثة (3) أيام عمل بعد الانتهاء من خدمات النقل هذه. في حالة عدم وجود مثل هذا الإشعار ، لن تكون فليت مسؤولة عن أي أخطاء أو تصحيحات في الإيصال أو إعادة حساب الأجرة أو صرفها.  

    • الضرائب: يقر العميل ويوافق على أنه مطالب  باستكمال جميع التزامات التسجيل الضريبي وحساب وتحويل جميع الالتزامات الضريبية المتعلقة بتوفير خدمات النقل وفقًا لما يقتضيه القانون الضريبي والقوانين المالية المعمول بها في الجمهورية العربية السورية 
    •  حقوق الملكية. رخصة:  
    • منح الترخيص وفقًا لبنود وشروط هذه الاتفاقية: تمنح فليت بموجب هذا الترخيص للعميل ترخيصًا غير حصري وخالي من حقوق الملكية وغير قابل للتحويل وغير قابل للترخيص من الباطن وغير قابل للتنازل عنه ، خلال مدة هذه الاتفاقية ويسمح له السائقين الذين يجب عليهم استخدام تطبيق فليت فقط لغرض توفير خدمات النقل للمستخدمين وتتبع الأجور والرسوم الناتجة.
    • المحظورات : لا يجوز للعميل أو السائق  ولا يسمح لأي طرف آخر الأمور التالية :
    • التنازل أو توفير أو إتاحة خدمات فليت أو تطبيق السائق  لأي طرف آخر. غير فليت بأي طريقة كانت
    • إرسال بريد عشوائي أو غير ذلك من الرسائل المكررة أو غير المرغوب فيها. بالإضافة إلى ذلك ، لا يجوز للعميل ولا يسمح لأي طرف آخر بالوصول إلى خدمات فليت أو Driver App أو استخدامها من أجل:
    1- تصميم أو تطوير منتج أو خدمة تنافسية أو مشابهة لخدمات  شركة فليت
    2 - نسخ أو استخراج أي ميزات أو وظائف أو محتوى منها 
    3- إطلاق أو التسبب في إطلاق برنامج آلي أو نص برمجي ، بما في ذلك عناكب الويب أو برامج الزحف أو الروبوتات أو المفهرسات أو الروبوتات أو الفيروسات أو الفيروسات المتنقلة أو أي برنامج قد يقدم طلبات خادم متعددة في الثانية ، أو تحمل عبئًا غير ملائم أو يعيق تشغيل أو أداء خدمات فليت
أو محاولة الحصول على وصول غير مصرح به إلى خدمات فليت أو الأنظمة أو الشبكات المرتبطة بها 

    • الملكية: تعتبر خدمات فليت ، وتطبيق السائق ، وبيانات فليت ، بما في ذلك جميع حقوق الملكية الفكرية الواردة فيها ،.هي ملك شركة فليت وحدها  لا تنقل هذه الاتفاقية ولا استخدام العميل لخدمات فليت أو تطبيق السائق أو بيانات فليت أو تمنح للعميل أي حقوق من الحقوق الملكية الفكرية 
    •  يقر العميل بحقوق فليت في العلامات التجارية والأسماء الخاصة بـ  فليت، بما في ذلك فليت ، بمفردها وبالاقتران مع الأحرف وعلامات الترقيم والكلمات والرموز أو التصميمات الأخرى  كما يتعهد العميل على أنه لن يقوم بذلك ، وسيضمن عدم قيام سائقيه بمحاولة التسجيل أو المطالبة بأي طريقة أخرى بالملكية في أي من علامات وأسماء فليت ، بمفردها أو بالاشتراك مع أحرف وعلامات ترقيم وكلمات ورموز أو تصميمات أخرى ، أو في أي علامة أو اسم  مشاب
    • السرية: 
    • يقر كل طرف ويوافق على أنه أثناء تنفيذ هذه الاتفاقية ، قد يكون لديه حق الوصول إلى المعلومات السرية للطرف الآخر أو قد يتعرض لها ، بشكل مباشر أو غير مباشر حيث تتضمن المعلومات السرية بيانات فليت ومعرفات السائق ومعلومات المستخدم وحجم المعاملات وخطط التسويق والأعمال والأعمال والمعلومات المالية والتقنية والتشغيلية وغيرها من المعلومات غير العامة لكل طرف (سواء تم الإفصاح عنها كتابيًا أو شفهيًاحيث يتوجب على الأطراف المتعاقدة والتابعين لهم من سائقين أو موظفين أو تقنيين المحاظة على سرية المعلومات وعدم الافصاح عنها لأي جهة أو شخص كان 
    • تظل جميع المعلومات السرية ملكية حصرية لصاحبها؛
    • لا يجوز إفشاء المعلومات السرية الخاصة بالطرف الآخر إلى أي طرف ثالث ، باستثناء موظفيها ومسؤوليها   المرخص لهم حسب الضرورة للتنفيذ بموجب هذه الاتفاقية ، شريطة أن يلتزم الأشخاص المسموح لهم كتابيًا بالتزامات السرية وعدم استخدام المعلومات السرية أقل حماية من شروط هذه الاتفاقية 
    • يجب  إعادة أو إتلاف جميع المعلومات السرية لصاحبها عند إنهاء هذه الاتفاقية أو بناءً على طلب الطرف الآخر وفقًا للقانون المعمول به   
    • الخصوصية:
 مع مراعاة ما سبق و جميع القوانين المعمول بها ، يجوز لـ فليت تزويد طرف ثالث بأي معلومات بما في ذلك البيانات الشخصية وأي بيانات حول السائقين الواردة أدناه وذلك في  الحالات التالية :
1-وجود شكوى أو نزاع ، أو وقوع  اي اشكال قضائي أو قانوني  بين السائق و المستخدم هنا يحق ل فليت تزويد الجهات المختصة بالمعلومات اللازمة لذلك  ويكون ل فليت ، بموجب القانون أو اللوائح المعمول بها مطلق التقدير في منح تلك المعلومات  لحماية و سلامةالمستخدمين والعملاء والسائقين  أو حقوق أو ممتلكات أو أمن فليت  أو خدمات فليت أو أي طرف و اكتشاف الاحتيال أو منعه أو معالجته بطريقة أخرى ، ومتابعة القضايا الأمنية أو التقنية و منع أو إيقاف أي نشاط تعتبره  فليت ، وفقًا لتقديرها الخاص ، أو تشكل خطرًا على كونها غير قانونية أو غير أخلاقية أو قابلة لاتخاذ إجراء قانوني 
    • التأمين: 
    • يلتزم العميل  بالتأمين على جميع المركبات التي يديرها العميل وسائقوه لدى الاتحاد السوري لشركات التأمين ولدى اية شركة تأمين خاصة بالشكل  الذي يوفر الحماية ضد الإصابات الجسدية والأضرار التي تلحق بالممتلكات لأطراف ثالثة بمستويات تغطية تلبي جميع القوانين المعمول بها في الجمهورية العربية السورية.   
    • يلتزم العميل  بالتأمين خلال مدة هذه الاتفاقية  على العمال والسائقين العاملين لديه بموجب عقود عمل كما هو مطلوب بموجب جميع القوانين المعمول بها في الجمهورية العربية السورية.يجوز للعميل أن يختار تأمين نفسه ضد إصابات العمل لدى اية شركة تأمين خاصة 
   
    • الإقرارات والضمانات. إخلاء المسؤولية :  
    • من جانب العميل: يقر العميل ويضمن بموجب هذا  الاتفاق ما يلي
    •  أنه يتمتع بالأهلية والصفة  الكاملة المعتبرة شرعاً وقانوناً للدخول في هذه الاتفاقية وتنفيذ التزاماته بموجب هذه الاتفاقية 
    • لم يدخل في أي اتفاقية تمنعه من الامتثال لهذه الاتفاقية ولن يدخل فيها خلال مدة الاتفاق 
    • امتثال العميل لجميع القوانين المعمول بها في أدائها لهذه الاتفاقية ، بما في ذلك الاحتفاظ والامتثال لجميع التصاريح والتراخيص والتسجيلات والتفويضات الحكومية الأخرى اللازمة لتوفيرخدمات النقل باستخدام السائقين والمركبات وفقًا لهذه الاتفاقية ، خدمات نقل الركاب إلى أطراف ثالثة في الجمهورية العربية السورية بشكل عام ؛ ويجب أن يطلب من جميع السائقين الامتثال لاحكام الاتفاقية ، والشروط والأحكام المعمول بها المنصوص عليها في هذه الاتفاقية وجميع القوانين المعمول بها.  
    • إخلاء المسؤولية عن الضمانات: لا تضمن  فليت توفر أو وقت تشغيل خدمات فليت أو تطبيق السائق في جميع الأوقات وذلك تبعاً لتوافر الشبكة المزودة من شركات الاتصالات العامة والخاصة ذات الصلة 
    • تم الاتفاق بين الفريقين على انه  لا تضمن شركة فليت توافر خدمات فليت أو تطبيق السائق في أي وقت ولأي سبب على سبيل المثال ، إما بسبب الصيانة المجدولة أو فشل الدخول إلى الشبكة علاوة على ذلك ،
    •  قد تخضع خدمات فليت أو تطبيق السائق لقيود وتأخيرات ومشكلات أخرى متأصلة في استخدام الإنترنت والاتصالات الإلكترونية ، ولا تتحمل فليت أي تأخير أو فشل في التسليم ، أو غيرها من الأضرار أو الالتزامات أو الخسائر الناتجة عن مثل هذه المشاكل.      

    • حدود المسؤولية: 

    • المدة: يجب أن تبدأ هذه الاتفاقية من تاريخ الذي يتم فيه تنفيذ الاتفاقية من قبل العميل إلكترونيًا أو التوقيع على هذه الاتفاقية كتابياً حسب الحال  أو غير ذلك وتستمر حتى يتم إنهاؤها على النحو المنصوص عليه في هذه الاتفاقية.
   

    •  إنتهاء العمل في الاتفاقية 
    •  عند إنهاء الاتفاقية ، يجب على العميل وجميع السائقين ، حسب الاقتضاء ، حذف تطبيق السائق وإزالته بالكامل على الفور من أي أجهزة موفرة للسائق قابلة للتطبيق. تظل التزامات الدفع المعلقة سارية حتى بعد إنهاء هذه الاتفاقية.

    • علاقة أطراف الاتفاقية ببعضهما  :

    • إن العلاقة بين الطرفين بموجب هذه الاتفاقية هي علاقة مقاولين مستقلين فقط وتخضع احكام هذه الاتفاقية للقانون المدني والقانون رقم 16 لعام  2022  فقط وقد اتفق الطرفان صراحةً على  أن هذه الاتفاقية ليست اتفاقية توظيف ، كما أنها لا تنشئ علاقة عمل بما في ذلك من قانون العمل أو التأمينات الاجتماعية  ، بين فليت  اوالعملاء  والسائقين 
    • كما ان العلاقة بين الطرفين لا تنشأ شراكة بين الطرفين وانما هي عبارة عن اتفاقية تسمح للعميل باستخدام تطبيق فليت حسب ما هو منصوص عليه ضمن بنود هذه الاتفاقية الواردة اعلاه
    • كما انه لا يحق للعميل ( المكتب ) إلزام فليت باي أتعاب أو اية اجور أو تعويضات لسائقيه كما لا يحق للعميل الزام شركة فليت باي ضرائب أو رسوم أو اجرة مقر للعميل أو الضريبة المالية السنوية أو فواتير هواتف أو اية مصاريف للمكتب على مختلف مسمياتها  أو اية ضرائب قد تفرضها المراسيم والقرارات الحكومية على عمل مكاتب التكسي ، ويترتب على العملاء  التأكيد على أن  كل سائق  يعمل لديه فقط وأن السائق يجب أن لا يظهر للمستخدمين ، كموظف أو وكيل  لشركة فليت ،بحيث لا يجوز اعتبار العميل أو أي سائق موظفًا أو عاملاً أو وكيل لشركة فليت  
    •  وفي حال ظهور السائق بمظهر الموظف أو عامل لدى شركة فليت أمام مستخدمي التطبيق فإن العميل وحدة من يكون مسؤولاً عن أية تعويضات أو اية مسؤولية مدنية أو جزائيةدون جراء ذلك  
    • شروط أخرى :
    • التعديل: 
    • تم اعطاء الحق لشركة فليت تعديل أية شروط أو أحكام في هذه الاتفاقية أو ملحق برنامج التشغيل في أي وقت ، ويكون ساريًا عند نشر نسخة محدثة من هذه الاتفاقية أو ملحق برنامج التشغيل ، أو البوابة الإلكترونية المتاحة للعميل  .  أو السائق
    • التعارض مع القوانين والأنظمة النافذة  
    • في حال وجود اي شرط من شروط هذه الاتفاقية  بشكل يتعارض مع القوانين والأنظمة النافذة والمعمول بها وخاصة القانون رقم 16 لعام 2022 والقانون المدني فأن الشرط المخالف يبطل ويسري باقي الشروط دون أي تأثير بين الشرط المبطل وباقي الاتفاقية 
    • لا يجوز للعميل التنازل عن الحقوق والالتزامات المترتبة عليها بموجب  هذه الاتفاقية أو حوالة  حقه بموجب هذه الاتفاقية إلى طرف ثالث ، كليا أو جزئيا بدون موافقة خطية مسبقة من شركة فليت. 
    •  في حين انه يجوز لشركة فليت  التنازل عن هذه الاتفاقية أو نقلها أو أي من حقوقها أو التزاماتها أو حوالة الحقوق العائدة لها بموجب هذه الاتفاقية أو جميعها ، كليًا أو جزئيًا ، بموجب هذه الاتفاقية من وقت لآخر لطرف ثالث  دون موافقة. من العميل 
نسبة ارباح فليت من استخدام العميل للتطبيق :
تحدد نسبة المتفق عليها بين العميل  وشركة فليت من قيمة الطلب بـ 10% من قيمة كل طلب جاء عن طريق تطبيق فليت 
    • النزاع:

 باستثناء ما هو منصوص عليه في هذه الاتفاقية ، تخضع هذه الاتفاقية حصريًا وتفسر وفقًا لقوانين الجمهورية العربية السورية ،  وفي حال حدوث أي خلاف فأنه يحل بالشكل الودي وفي حال استمر الخلاف ولم تثمر المساعي لحل ذلك الخلاف فأنه يحل عن طريق التحكيم ويكون المحكمين مفوضين بالصلح وقرارهم غير خاضع لأي من طرق المراجعة وواجب التنفيذ
ثالثاً بنود التعاقد 
مقدمة العقد :
حيث أن الفريق الأول لديه منصة الكترونية تتمثل في تطبيق هاتفي باسم فليتFleet App هدفه هو ربط سائقي سيارات مقدمي الخدمة مع الركاب الذين يريدون طلب سيارة للتنقل داخل المدينة أو خارج المدينة وبين المحافظات وحتى الرحلات الخارجية خارج الأراضي السورية مثل نقل المسافرين من مطار بيروت الدولي إلى سورية أو العكس إضافة إلى تطبيق Fleet taxi المستضافين على شركة مؤمنة ، وحيث أن الفريق الثاني هو سائق ولديه المركبة التي تحقق الشروط والمواصفات  التي يتطلبها  العمل مع الفريق الأول  وحيث ان الفريق الثاني قد أبدى رغبته بالتعاقد مع الفريق الأول القابل لذلك 
لذا فقد التقت إرادة المتعاقدين وهما بكامل الأهلية المعتبرة شرعاً وقانوناً على ما يلي :
المادة الأولى :
تعتبر مقدمة هذا العقد جزءاً لا يتجزأ منه مكملاً ومفسراً لبنوده وشروطه 
المادة الثانية :
يلتزم الفريق الثاني بتقديم مركبته التي تحقق أعلى معايير الجاهزية والنظافة والسلامة وأن يكون على أتم الاستعداد  من اجل كافة عمليات التحديث التي يتطلبها منه الكادر الفني لدى الفريق الأول 
المادة الثالثة :
يلتزم الفريق الثاني بتقديم نسبة 10% من قيمة المبالغ التي يتحصلها من الزبون والمكاتب المتعاقد معها نتيجة الرحلة والتي تمت من خلال تطبيق الالكتروني المقدم من الفريق الأول مباشرة مه نهاية الرحلة
المادة الرابعة :
يقوم الفريق الأول بمنح الفريق الثاني وبشكل غير حصري  الحق في استخدام تطبيق فليت طوال فترة التعاقد من خلال تطبيق السائق المبرمج من قبل الفريق الأول 
المادة الخامسة :
تم الاتفاق بين الفريقين على أن تكون مدة هذا العقد سنة واحدة ميلادية تبدأ من تاريخ توقيع هذا العقد وسريان الرخصة وحتى تاريخ    /    /           وتتجدد بشكل تلقائي إلا في حال رغبة احد الفريقين بعدم التجديد يتوجب عليه في هذه الحالة ابلاغ الفريق الأخر بعدم رغبته بالتجديد قبل مدة شهر من تاريخ انتهاء مدة الاتفاقية عن طريق خطاب مرسل بواسطة الكاتب بالعدل ومبلغ اصولا للفريق الثاني قبل مدة انتهاء العقد بمدة الشهر الانفة الذكر
المادة السادسة  :
يترتب على الفريق الثاني تزويد الفريق الأول بكافة الوثائق الخاصة به من رخصة قيادة وصورة عن البطاقة الشخصية أو جواز السفر وسند اقامة ووثيقة التأمين على السيارة وصورة شمسية مع وصف دقيق عن السيارة المستخدمة في التطبيق وصورة عن وثائقها الرسمية وان يكون السائق مالكاً للمركبة وأن يكون سوري الجنسية وأن لا يكون محكوماً بجرم شائن بموجب خلاصة سجل عدلي يثبت ذلك والتي يجب أن تتحقق فيها الشروط التالية :
سيارة حديثة على ان لا يزيد عمرها عن عشرين سنة ذات اربعة أبواب وبحالة جيدة ونظيفة مع عدم وجود أي أضرار فيها ولا تحتوي على أية علامات تجارية وان تكون قد اجتازت الفحص الفني 
المادة السابعة :
يلتزم الفريق الثاني بأن تكون المركبة العائدة له تتمتع بوثائق سارية المفعول وفق الأنظمة المعمول بها في الجمهورية العربية السورية ويقوم الفريق الأول بتزويد مركبة الفريق الثاني بملصق قابل للإزالة يتم وضعه على الواجهة الأمامية للسيارة أثناء العمل يدل على ان المركبة تستخدم تطبيق Fleet العائد للفريق الأول معتمد من وزارة النقل كما أن الفريق الأول يلزم الفريق الثاني بعدد الطلبات التي يمكن لكل سائق لديه تلقيها عبر التطبيق متناسب مع رصيده لدى الفريق الأول 
المادة الثامنة :
يلتزم الفريق الثاني بعدم نقل الأطفال والقاصرين الذي تقل اعمارهم عن 18 سنة بدون ذويهم او دون موافقهم  مع امكانية تتبع  مسار الرحلة من قبل ذويهم كما ان الفريق الأول قد زود الفريق الثاني من خلال التطبيق بزر مساعدة في حالات الطوارئ يسمى ايقونة الطوارئ تتيح للفريق التقني للفريق الأول تتبع مسار الرحلة
المادة التاسعة  :
يلتزم الفريق الثاني بضرورة التعامل اللطيف مع الزبائن وعدم اللجوء إلى أي اساءة لفظية أو تهجم أو شجار مع اي من الزبائن ويلتزم سائق المركبة باجراء الفحص الفني اليومي للمركبة ومن توفر معدات الاسعاف الأولية وأجهزة اطفاء الحريق وعدم تناول الطعام والشراب أو استخدام الهاتف اثناء القيادة وعدم التدخين داخل المركبة والالتزام بارتداء زي لائق وتقاضي الأجرة المحددة له وفق أسس وألية احتساب الأجور المعتمدة وعدم استخدام أي مركبة اخرى غير تلك المصرح بها للعمل وعدم استخدام المركبة لتقديم خدمات النقل باستخدام التطبيق الالكتروني بعد انتهاء سريان التصريح ويكون الفريق الثاني وحده متحملاً كافة المسؤوليات المدنية والجزائية الناتجة عن اعماله  وذلك وفقاً مواد   القانون رقم 16 لعام2021الخاص بنظام استخدام التطبيق الالكتروني  ومواد القانون المدني والجزائي السوري وقانون السير والقوانين ذات الصلة
المادة العاشرة
يقر الفريق الثاني بأن الفريق الأول هو وحده صاحب الملكية الفكرية والقانونية والمادية للتطبيق وان الفريق الثاني هو فقط مستخدم دون اي احقية له بملكية التطبيق
المادة الحادية عشر :
في حال حدوث اي عارض حال أو يحول من استكمال الرخص او ايقاف الرخصة العائدة للفريق الأول بعد صدورها لاي سبب من الأسباب فتصفى الحقوق والتزامات بين الطرفين دون أي احقية للفريق الثاني بالحصول على اي تعويض نتيجة ذلك 
المادة الثانية عشر :
في حال حصول أي خلاف لا سمح الله بين الفريقين فإن محاكم دمشق هي المختصة 

المادة الثالثة عشر :
إن هذا العقد تحكمه احكام القانون رقم /16/ تاريخ 21-4-2021 الخاص بنظام استخدام التطبيق الالكتروني لنقل الركاب ويكون هو المرجع باحكامه بكل ما لم ينص عليه العقد  


ملاحظة من خلال النقر على ايقونة " اوافق" الكترونيا أو التوقيع أدناه على هذا النحو يقر العميل بأنه قرأ وفهم الاتفاقية وانه يوافق على الالتزام بشروط وأحكام هذه الاتفاقية ، وانه مؤهل قانونيا للدخول في هذه الاتفاقية مع شركة فليت 
على هذا تم الاتفاق 
والله خير الشاهدين 
الفريق الأول                    الفريق الثاني                                    شاهد أول                     شاهد ثاني 